
/* Class = "NSWindow"; title = "Attribute entfernen"; ObjectID = "1"; */
"1.title" = "Attribute entfernen";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "4"; */
"4.title" = "Entfernen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "6"; */
"6.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Videoattribute"; ObjectID = "109"; */
"109.title" = "Videoattribute";

/* Class = "NSButtonCell"; title = "Audioattribute"; ObjectID = "111"; */
"111.title" = "Audioattribute";

/* Class = "NSTextFieldCell"; title = "Aktiviere die Attribute, die gelöscht werden sollen.\nIntegrierte Effekte werden auf ihre Standardeinstellungen zurückgesetzt."; ObjectID = "145"; */
"145.title" = "Aktiviere die Attribute, die gelöscht werden sollen.\nIntegrierte Effekte werden auf ihre Standardeinstellungen zurückgesetzt.";
